<?= $header ?>
<main>
	<div class="company-info container">
		<div class="about-company row">
			<h3>О Компании</h3>
			<p>
				История возникновение нашей компании произошло при обсуждении и анализы нескольких экспертов рынка строительства в 2017 году.
				На тот момент на территории Республики Казахстан осуществлял свою деятельность около 70 экспертных организации.
				Наша компания зарегистрировалась в органах юстиции в 07 июня 2017 года, как товарищество с ограниченной ответственности.
				Позже успешна прошла в комитете по делам строительства и жилищно-коммунального хозяйства Министерство индустрии и инфраструктурного развития Республики Казахстан и было присвоена свидетельство об аккредитации за № 102 от октября 2017 года.
				Далее 14 ноября 2017 года ТОО «EXPERT GROUP-M» стал членом Профессионального объединения аккредитованных экспертных организаций «Палата экспертных организаций». 
				ТОО «EXPERT GROUP-M» является молодой, но динамично и стабильно развивающей организацией. За период осуществления своей деятельности наша компания показала себя как профессионалы экспертной деятельности. 
				 Эксперты компании имеют квалификационные аттестаты всех направлений деятельности в сфере независимой экспертизы проектно-сметной документации.
			</p>
		</div>
		<div class="experts row">
			<div class="info-image col-xlg-6 col-lg-6">
				<img src="/public/images/company.png" alt="">
			</div>
			<div class="company-info-text col-xlg-6 col-lg-6">
				<h3>Наши эксперты</h3>
				<p>
					ТОО «EXPERT GROUP-M» осуществляют трудовую деятельность эксперты лучшие в своем отрасли. Имеют большой опыт, навык, обладают интеллектуальными знаниями в области экспертной деятельности и осуществляют работу в соответствии с законом архитектурной, градостроительной и строительной деятельности Республики Казахстан.
					Эксперты компании на регулярной основе проходят курсы повышения квалификации.

				</p>
			</div>
		</div>
	</div>
	<div class="clients">
		<div class="container">
			<h3>Нам доверяют</h3>
			<div class="row">
				<?= $clients ?>
			</div>
		</div>
	</div>
	<div class="advantages">
		<div class="container">
			<h3>Наши достижения</h3>
			<div class="row">
				<?= $advantages ?>
			</div>
		</div>
	</div>
	<div class="certificates">
		<div class="container">
			<h3>Наши сертификаты</h3>
			<?= $certificates ?>
		</div>
	</div>
</main>
<?= $footer ?>